export const data = [

    {
    id: 1,
    hotelName: "Бутик-отель Полет чайки",
    description: "Это респектабельный отель бутик класса люкс в Сочи, располагающийся на первой береговой линии Черного моря. В числе стандартных удобств — кондиционер, письменный стол, чайник, холодильник, мини-бар, сейф, телевизор с плоским экраном и собственная ванная комната с душем. К услугам гостей ресторан, бесплатная частная парковка, бар и общий лаундж. В отеле обустроена терраса. По утрам для гостей отеля «Полёт Чайки» сервируют континентальный завтрак и завтрак «шведский стол». Из панорамных окон каждого номера открывается отличный вид на море, морской прибой убаюкивает перед сном, создается эффект полного погружения. Отдых должен быть комфортным!",
    image: [
        "https://chaykasochi.ru/wp-content/uploads/2018/05/deluxe-room-5.jpg",
        "https://chaykasochi.ru/wp-content/uploads/2022/11/gallery-5.jpg",
        "https://chaykasochi.ru/wp-content/uploads/2022/11/gallery-8.jpg",
        "https://chaykasochi.ru/wp-content/uploads/2022/11/gallery-3.jpg"
    ],
    source: "chaykasochi.ru",
    showMore: false
    },

    {
    id: 2,
    hotelName: "Апарт-отель Лучезарный Резорт",
    description: "Современный апарт-отель премиум-класса Лучезарный Резорт 4* на берегу Черного моря - идеальное место для отдыха в атмосфере спокойствия и уединения, в 30 минутах езды от центра Сочи. Апарт-отель «Лучезарный Резорт» расположен в нескольких шагах от пляжа Лучезарный. К услугам гостей номера с сезонным открытым бассейном, сад и круглосуточная стойка регистрации. На всей территории работает бесплатный Wi-Fi. В любое время года Вас ожидает подогреваемый инфинити-бассейн, панорамная сауна и теплый прием. Приглашаем Вас насладиться неспешными прогулками по побережью, сменить суету города на шум волн, замедлиться и восполнить силы, найти умиротворение у берега моря.",
    image: [
        "https://luchresort.ru/img/7a414703e4b74fab.jpg",
        "https://luchresort.ru/img/8508a5952d433655.jpg",
        "https://luchresort.ru/img/8e142b3cef2b294b.jpg",
        "https://luchresort.ru/img/6a1c995476919941.jpg"
    ],
    source: "luchresort.ru",
    showMore: false
    },

    {
    id: 3,
    hotelName: "Green Flow Hotel на Роза Хутор",
    description: "Отель Green Flow находится на курорте Роза Хутор на высоте 1170 метров над уровнем моря, в 15 минутах ходьбы от горнолыжного подъемника «Заповедный лес», и является первым и единственным отелем в России, входящим в международную ассоциацию Healing Hotels of the World, донося ценности хилинг подхода своим гостям. На всей территории предоставляется бесплатный Wi-Fi. В период лыжного сезона гостям предлагается бесплатный трансфер от/до горнолыжных подъемников. Green Flow – оазис для тех, кто ищет место, где можно остановиться, отдохнуть и обрести успокоение. Это не просто комфорт и сервис, это особая атмосфера, в которую хочется возвращаться. И неотъемлемая её составляющая - открытый всесезонный инфинити бассейн с подогревом, подсветкой и панорамным видом на живописные склоны Северокавказских гор.",
    image: [
        "https://cf.bstatic.com/xdata/images/hotel/max1280x900/279754718.jpg?k=75895d3eb5004e7ffeddc70d8b8bc4e601f02c189c27669db9863f584f72325a&o=&hp=1",
        "https://greenflow.ru/upload/iblock/5f5/jec5ukj91jun9gbcju0rdvdgcq8hmp0a.jpg",
        "https://greenflow.ru/upload/resize_cache/iblock/300/1900_1025_2/lu763lziamkua2ozed52gg2ugmrl46fi.jpg",
        "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/11/81/a6/9d/caption.jpg?w=1200&h=-1&s=1"
    ],
    source: "greenflow.ru",
    showMore: false
    },

    {
    id: 4,
    hotelName: "Отель MIO",
    description: "MIO Hotel - достаточно бюджетный новый отель, расположенный в Адлере, в 3 мин от моря, в 15 минутах ходьбы от аквапарка Амфибиус. Парк Южные культуры находится в 7 км от отеля Мио. Расстояние до международного аэропорта Адлер-Сочи составляет 5 км. К услугам гостей бесплатный высокоскоростной Wi-Fi, 2 открытых бассейна, сауна, хаммам, солярий, столовая с линией раздачи. В номерах отеля есть письменный стол, минибар, телевизор с плоским экраном и собственная ванная комната. Все номера оснащены кондиционером, а в некоторых номерах отеля есть балкон и мини кухня. Команда MIO Hotel работает для Вас круглосуточно, стремясь создать все условия для того, чтобы Вы могли по-настоящему отдохнуть, расслабится и насладиться отдыхом.",
    image: [
        "https://cdn.worldota.net/t/1024x768/extranet/45/04/4504c939e00e009a5c78f050a47e51ea6eb9abe4.jpeg",
        "https://static.tildacdn.com/tild3636-6666-4263-a563-363632643539/_.jpg",
        "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/16/d2/e9/9f/caption.jpg?w=1200&h=-1&s=1",
        "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/13/7d/55/90/caption.jpg?w=1200&h=-1&s=1"
    ],
    source: "miohotel.ru",
    showMore: false
    },

    {
    id: 5,
    hotelName: "Поляна Пик",
    description: "В окружении высоких гор в самом центре Красной поляны раскинулся комплекс Поляна Пик, место для перфекционистов. Буквально в 30 минутах от аэропорта Сочи и 5 минутах езды от всех четырёх горнолыжных комплексов. 40 километров до тёплого Чёрного моря и 2 километра до игровых столов Казино Сочи. Превосходная отельная инфраструктура - спа-комплекс с плавательным бассейном, фитнес-зал, спортивные тренажеры, ски-рум, магазины, аптека и ресторан. Для детей предусмотрена детская игровая комната с возможностью оставить ребёнка на несколько часов под присмотром опытного педагога. В каждой секции комплекса есть подземные парковки, оснащенные электропитанием для электрокаров.",
    image: [
        "https://www.polyanapeak.ru/images/pic_about.jpg",
        "https://www.polyanapeak.ru/storage/images/rend2_summer_correct5_XqJQZ6xoudRXNAfVHT8c.jpg",
        "https://www.polyanapeak.ru/storage/images/%D0%9F%D0%BE%D0%BB%D1%8F%D0%BD%D0%B0%D0%BF%D0%B8%D0%BA10_ZVDPB23YyI5reOxYZqcx.jpg",
        "https://www.polyanapeak.ru/storage/images/111_9JVrQcdru7HExSIInMGz.jpg"
        ],
    source: "polyanapeak.ru",
    showMore: false
    },
    

    {
        id: 6,
        hotelName: "Rixos Krasnaya Polyana Sochi",
        description: "Стильный отель Krasnaya Polyana, расположенный высоко в Кавказских горах, позволяет насладиться естественной природной красотой. Чистый воздух, горные источники, восхитительный вид на горы с заснеженными верхушками: все это говорит о том, что Krasnaya Polyana — это место, идеальное для единения с природой и расслабляющего отдыха. Расположенный в окружении величественных гор, среди густых сосен и могучих елей, Rixos Krasnaya Polyana Sochi представляет собой уникальное место, где можно ощутить себя частью природы и найти гармонию с самим собой. Rixos Krasnaya Polyana Sochi расположен в 66 км от центра Сочи, в 40 км от Международного Аэропорта Сочи.",
        image: [
            "https://guruturizma.ru/wp-content/uploads/2018/01/Rixos-Krasnaya-Polyana-Sochi.jpg",
            "https://i.tez-tour.travel/img/hotels/86865/0.jpg",
            "https://mmf5angy.twic.pics/ahstatic/www.ahstatic.com/photos/b1i0_rotwb_00_p_1024x768.jpg?ritok=65&twic=v1/cover=800x600",
            "https://mmf5angy.twic.pics/ahstatic/www.ahstatic.com/photos/b1i0_roska_00_p_1024x768.jpg?ritok=65&twic=v1/cover=800x600"
        ],
        source: "rixos.com",
        showMore: false
        }
        

]